// Push transition strings

PluginName = "Empurrar";

LeftToRight = "Da Esquerda para a Direita";
RightToLeft = "Da Direita para a Esquerda";
TopToBottom = "Top to Bottom";
BottomToTop = "Bottom to Top";
